{
	"Remember to get paid using Cueup to enjoy the benefits": [
		"Remember to get paid using Cueup to enjoy the benefits",
		"Husk at blive betalt gennem Cueup for at nyde fordelene"
	],
	"Guarenteed payout to your bank account.": [
		"Guarenteed payout to your bank account.",
		"Garanteret udbetaling til din bankkonto."
	],
	"We got you covered - enforcing your own cancelation policy in case the organizer cancels.": [
		"We got you covered - enforcing your own cancelation policy in case the organizer cancels.",
		"Vi beskytter dig - håndhæver din egen afbestillingspolitik, hvis arrangøren annullerer."
	],
	"We'll find a replacement in case you have to cancel.": [
		"We'll find a replacement in case you have to cancel.",
		"Vi finder en erstatning i tilfældet af du bliver nødt til at aflyse."
	],
	"Build your reputation, collect Cueup points, gain exposure on google and get more gigs.": [
		"Build your reputation, collect Cueup points, gain exposure on google and get more gigs.",
		"Opbyg dit ry, saml Cueup point, få eksponering på google og få flere gigs."
	],
	"Coming soon: discount at partners.": [
		"Coming soon: discount at partners.",
		"Kommer snart: rabatter hos vores partnere."
	],
	"Coming soon: create and manage invoices for your customers.": [
		"Coming soon: create and manage invoices for your customers.",
		"Kommer snart: opret og administrer fakturaer til dine kunder."
	],
	"got it!": ["got it!", "okay!"],
	"Remember to pay using Cueup to enjoy the benefits": [
		"Remember to pay using Cueup to enjoy the benefits",
		"Husk at betale med Cueup for at nyde fordelene"
	],
	"Easy and safe transaction using your credit card.": [
		"Easy and safe transaction using your credit card.",
		"Nem og sikker transaktion med dit kreditkort."
	],
	"We got you covered - full refund in case the DJ cancels.": [
		"We got you covered - full refund in case the DJ cancels.",
		"Vi beskytter dig - fuld refundering hvis DJen aflyser."
	],
	"Quickly get a new DJ in case of cancelation.": [
		"Quickly get a new DJ in case of cancelation.",
		"Hurtigt få en ny DJ i tilfælde af annullering."
	],
	"Manage all your events in the Cueup dashboard.": [
		"Manage all your events in the Cueup dashboard.",
		"Administrer alle dine events i Cueup dashboardet."
	],
	"Coming soon: easily request invoices and receipts.": [
		"Coming soon: easier request invoices and receipts.",
		"Kommer snart: nemmere anmodning om fakturaer og kvitteringer."
	]
}
