{
	"how-it-works": {
		"title": ["How it works", "Sådan virker det"],
		"introduction": [
			"The booking process at Cueup is designed to be secure and easy to use for both DJs and organizers. Learn more about the booking process below. If you have additional questions check out the <a href='/faq/dj'>FAQ</a> or write us a message.",
			"Bookingprocessen hos Cueup er designet til at være sikker og nem at bruge for både DJs og arrangører. Lær mere om processen forneden. Hvis du fortsat har spørgsmål så tjek vores <a href='/dk/faq/dj'>FAQ</a> eller skriv os en besked."
		],
		"process": {
			"1": {
				"h": ["Organizer creates event", "Arrangør opretter event"],
				"p": [
					"Organizers choose a date and fill out the form with details about their event. After creating an event, the best qualified DJs that meet the requirements of the event will be asked to give an offer.",
					"Arrangøren vælger en dato og udfylder detajler omkring deres begivenhed. Efter eventet er oprettet, vil de mest kvalificerede DJs som møder behovene blive givet besked om at afgive et tilbud."
				]
			},
			"2": {
				"h": ["Qualified DJs return offer", "Kvalificerede DJs afgiver tilbud"],
				"p": [
					"The DJs will then either decline the event or send their offer for the event. If necessary they can contact the organizer and discuss the requirements further. As soon as an offer is made, the organizer will be notified.",
					"Vores DJs vil entent afslå eventet eller afgive et tilbud. Hvis nødvendigt kan de kontakte arrangøren for at diskutere yderligere omkring begivenheden. Så snart der afgives et nyt tilbud vil arrangøren blive givet besked. "
				]
			},
			"3": {
				"h": ["Organizer confirms offer", "Arrangør bekræfter tilbud"],
				"p": [
					"When the organizer receives an offer, they can either confirm the offer by paying the specified amount using Cueup's build in payment system, or decline the offer. If necessary the organizer can contact the DJ to clear up any uncertainties.",
					"Når arrangøren modtager et tilbud kan de enten afslå tilbuddet eller bekræfte det ved at betale det via Cueupsm indbyggede betalingssystem. Hvis nødvendigt, kan arrangøren kontakte DJen for at afklare uvisheder."
				]
			},
			"4": {
				"h": ["DJ plays at event", "DJ spiller til event"],
				"p": [
					"The next step is for the DJ to play at the event. If for any reason the DJ has to cancel, the full amount will be refunded instantly to the organizer. If the organizer has to cancel, the amount specified by the DJ’s cancellation policy will be refunded. Read more about cancellation process <a href='/faq/organizer' >here</a>.",
					"Det næste skridt at DJen spiller til eventet. Hvis DJen bliver nødt til at aflyse, vil hele beløbet refunderes med det samme. Hvis arrangøren bliver nødt til at aflyse, vil der blive refunderet i overenstemmelse med DJens aflysningspolitik. Læs mere om aflysninger <a href='/dk/faq/organisator' >her</a>."
				]
			},
			"5": {
				"h": ["Payout is released", "Udbetalingen til DJen"],
				"p": [
					"The money will be withhold by us until the day after the event has taken place. This is done in order to assure that the job was completed. The money will then be transferred to the DJ’s bank account.",
					"Pengene vil blive holdt af os intil dagen efter eventet er afsluttet. Dette bliver gjort for at sikre at jobbet bliver udført. Efterfølgende vil pengene blive overførst direkte til DJens bankkonto."
				]
			}
		},
		"sections": {
			"left": {
				"title": ["Secured booking system", "Sikkert bookingsystem"],
				"content": [
					"At Cueup you are garuanteed to get the most value for money. In case of a cancelation from either side, the money is instantly refunded. Otherwise the money is disbursed when the DJ has played at the event. In case of a cancelation by the DJ, we will try to find a new DJ as quickly as possible.",
					"Hos Cueup er du garanteret at få mest muligt ud af dine penge. I tilfældet af aflysning fra DJ eller arrangør vil dine penge blive refunderet med det samme. Ellers bliver pengene overført når eventet er afsluttet. I tilfælde af at DJen aflyser, vil vi forsøge at finde en ny DJ hurtigst muligt."
				]
			},
			"right": {
				"title": ["The most qualified DJs", "De mest kvalificerede DJs"],
				"content": [
					"At Cueup we focus on finding the most qualified DJ for your event - so you don’t have to. Don’t waste time searching for DJs when you can have offers from great DJs send directly to you. Each offer shows the DJ, their reviews and rating so you can confidently choose a DJ you can trust.",
					"Hos Cueup fokuserer vi på at finde den mest kvalificerede DJ til dit event - så du ikke skal spilde tid. Spild ikke din tid på at søge efter DJs, når du kan få sendt tilbud direkte fra fremragende DJs. Hvert tilbud viser dig DJen, deres anmeldelser og bedømmelse så du trygt kan vælge en DJ. "
				]
			}
		},
		"footer": {
			"first": ["Are you a DJ?", "Er du DJ?"],
			"second": [
				"Apply to become DJ, or see how it works.",
				"Tilmeld dig som DJ, eller se hvordan det virker."
			]
		}
	}
}
