{
	"signup": {
		"title": [
			"Apply to become DJ at Cueup.",
			"Ansøg om at blive DJ hos Cueup."
		],
		"description": ["Get the gigs you want.", "Få tilbudt flere gigs."],
		"sections": {
			"left": {
				"header": [
					"Membership FREE of charge, you set your own prices",
					"Medlemsskabet er gratis, og du sætter dine egne priser"
				],
				"content": [
					"At Cueup you don't have to pay anything to start getting gigs. In fact you don't have to pay anything at anytime. For each gig you play, a fee of 3% will be subtracted from the price you have offered. That's how we keep the platform running. When the gig is finished, the money is transferred to your bank account. To get started - just sign up below.",
					"Hos Cueup skal du ikke betale noget for at begynde at få gigs. Du skal faktisk ikke betale på noget tidspunkt. For hvert gig du spiller, vil et gebyr på 3% blive trukket fra den pris du har givet i dit tilbud. Sådan holder vi platformen kørende. Når dit gig er færdigt, vil pengene blive overført direkte til din bankkonto. For at komme i gang skal du blot tilmelde dig forneden."
				]
			},
			"right": {
				"header": [
					"We handle the payment, you enjoy the benefits",
					"Vi tager os af betalingen, du nyder fordelene"
				],
				"content": [
					"Cueup is build by DJs for DJs! We will find the gigs that suites your style. At the same time you have the freedom to decline any gig that you are offered. You'll never have to worry about collecting money again, as the organizers will pay up front using Cueup. In case of a cancelation, you define your own cancelation policy and will still get paid according to your policy.",
					"Cueup er bygget af DJs til DJs! Vi vil finde de gigs som passer din stil, og samtidigt har du frihenden til at takke nej til hvilket som helst job du bliver tilbudt. Du skal aldrig bekymre dig om at opkræve penge igen, da arrangøren vil betale i forvejen. I tilfældet af at kunden aflyser, kan du specificere din egen aflysningspolitik og stadig blive betalt hvis kunden aflyser."
				]
			}
		},
		"form": {
			"description": [
				"Do you want to sign in using soundcloud, facebook or your email? By joining you agree to our terms and conditions.",
				"Vil du logge ind via soundcloud, facebook eller din email? Når du tilmelder dig accepterer du automatisk vores betingelser."
			],
			"email": [
				"Your email is used to notify you whenever you get a gig or if we have some other important news. It is only shared with organizers and only when you make them an offer.",
				"Din email bliver brugt til at give dig besked når du bliver tilbudt et gig, eller hvis vi har andre vigtige nyheder. Den bliver kun delt med arrangører, når du afgiver et tilbud."
			],
			"password": [
				"Please specify a password with a minimum length of 6 characters.",
				"Opret venligst et password med en længde på minimum 6 tegn."
			]
		}
	},
	"finish-signup": {
		"please-complete": [
			"Please complete your application to start receiving gigs.",
			"Udfyld venligst resterende information, for at begynde at modtage gigs."
		],
		"name": [
			"Please enter your first and last name. It is important that the given information is correct. Otherwise you can't receive payments.",
			"Indtast venligst dit fornavn og efternavn. Det er vigtigt at den givne information er korrekt, ellers kan du ikke modtage udbetalinger."
		],
		"email": [
			"Your email is used to notify you whenever you get a gig or if we have some other important news. It is only shared with organizers and only when you make them an offer.",
			"Din email bliver brugt til at give besked om nye gigs og hvis vi har anden vigtig information. Den bliver kun delt med kunder når du afgiver et tilbud."
		],
		"phone": [
			"Your phone number is used to help organizers get in contact with you. It is only shared with organizers after you have made them an offer.",
			"Dit telefonnummber bliver brugt til at hjælpe kunder med at komme i kontakt med dig. Det bliver kun delt med kunder efter de har betalt."
		],
		"location": [
			"Tell us what city you want to play in. You will be offered gigs in a radius of 25 km around the city, but you can always change both this and the city in your preferences.",
			"Fortæl os hvilken by du gerne vil spille i. Du vil blive tilbudt gigs i en radius af 25 km omkring byen, men du kan altid ændre dette og byen i dine indstillinger."
		],
		"genres": [
			"What genres and style do you play? You can always change this in your preferences.",
			"Hvilke genrer spiller du? Du kan altid ændre dette under dine indstillinger."
		],
		"about": [
			"Please tell us a bit about yourself. This description is going to be public. What kind of DJ are you? What is your level of experience? What kind of events do you usually play at?",
			"Fortæl os venligst lidt om dig selv. Denne beskrivelse vil være offentlig på din profil. Fortæl os hvilken slags DJ du er, hvor meget erfaring har du, hvilke typer events spiller du normalt?"
		],
		"picture": [
			"Please choose a picture with your face visible. This helps the customer feel safe when they book you.",
			"Vælg venligst et billede hvor de ansigt er synligt. Det giver kunden mere sikkerhed når du skal bookes."
		]
	},
	"Sign up": ["Sign up", "Tilmeld"]
}
