{
  "posts":[
    { 
      "id": 1,
      "title": "Bliv DJ i København", 
      "slug": "bliv-dj-i-koebenhavn",
      "content": "<p>Her er en kort guide til hvordan i tager skridtet videre og kommer i gang som professionelle DJ’s.</p> <h2>Oprettelse</h2> <p>De her sites har jeg haft størst succes med, og kan anbefale at i opretter jer på alle tre.</p> <p><strong>Lejanlæg – </strong><a href='https://lejanlaeg.dk/dj-oprettelse/' rel='external' target='_blank'><strong>https://lejanlaeg.dk/dj-oprettelse/</strong></a>&nbsp;</p> <ul> <li>De sørger for udstyr. Hvis du selv kan tage pult med får du 500 kr. ekstra, ellers sørger de for at sætte en CDJ2000 op til dig i de fleste tilfælde. </li> <li>Løn er lidt lavere (Omkring 400-500 i timen).</li> </ul> <p><strong>LejDJ – </strong><a href='http://lejdj.dk/' rel='external' target='_blank'><strong>http://lejdj.dk/</strong></a></p> <ul> <li>Masser af jobs og meget alsidige events, samt høj løn (Omkring 600-800 i timen).</li> <li>Du skal til de fleste jobs selv have lys og lyd med (hvilket desværre kræver at du enten har eller kan låne en bil samt udstyr).</li> </ul> <p><strong>Cueup – </strong><a href='https://cueup.io/signup' target='_blank'><strong>https://cueup.io/signup</strong></a><strong>  </strong></p> <ul> <li>Ny portal hvor du selv kan sætte din pris for hvert event, og indstille ting som aflysningspolitik. Cueup vil tage kommission baseret på dit tilbud, oftest omkring 10%, men mindre end op mod 50% som bureauerne kræver.</li> <li>Du skal selv stå for udstyr.</li> </ul> <p></p> <h2>Løn</h2> <p>Sæt dig selv højt, men vær klar på at gå på kompromis. Det er et spørgsmål om udbud og efterspørgsel, så hvis du vil sikre dig et særligt fedt event kan du blive nødt til at underbyde de andre, mens du på de mere kedelige eller besværlige events kan presse prisen godt op. </p> <p>Når du bruger bureauerne lejdj og lejanlæg, vil de ofte selv skrive løn på hvert event. </p> <p>Hvis du ikke er super interesseret i eventet kan du godt tillade dig at presse den lidt op. Men pas på med at blive for grådig, det er i forvejen en rigtig godt betalt branche, og jo flere (vellykkede) jobs du får på CV’et, desto hurtigere kan du også tvinge prisen op fordi de ved at du leverer kvalitet. Indtil du har bevist dig selv, ville jeg derfor starte på omkring 400 kr. hos lejanlæg, og 600 kr hos lejdj. Efter en 5-6 vellykkede events kan du så begynde at presse prisen lidt op af, men max er omkring 600 hos lejanlæg, og 900 hos lejdj. Hos Cueup kan du sætte din pris til hvad som helst. Hvis du sætter dig højt vil du få betydeligt færre events, da de fleste dj’s vil underbyde dig.<br></p> <h2>Betaling</h2> <p>Hos Cueup betaler kunden på hjemmesiden, og du vil modtage pengene på din bankkonto dagen efter eventet. Til de fleste andre events betaler kunden dig i hånden eller over mobilepay, men hvis du begynder at tage de lidt større events (særligt hos lejdj, som har mange firmafester), så skal du have oprettet en enkeltmandsvirksomhed da de ofte vil sende en faktura til dit CVR.<br></p> <h2>Hav styr på dit bibliotek</h2> <p>Det har du sikkert i forvejen, men sørg for at kende din musik. Hør det igennem, vid hvornår de peaker, hvilke områder der kan springes over osv. Dette gør det langt mindre stressende når du improviserer væk fra din forberedte playlist under dit gig. Sørg også for at gemme alle dine playlister og navngiv dem efter hvem du spillede for. Så har du til din næste 40 års fødselsdagsfest pludselig en masse musik at vælge imellem fra tidligere 40 års fødselsdagsfester. <br></p> <p><img src='https://images.unsplash.com/photo-1503683759663-762ec9716627?ixlib=rb-0.3.5&ixid=eyJhcHBfaWQiOjEyMDd9&s=1d67eea4b82456f9189daba7b39f09c9&auto=formatcrop=entropy&cs=tinysrgb&w=1080&fit=max&s=8e2c09f453eb826a3e797b37129113e9' alt='musik biblotek' /></p> <h2>Når du har fået et job</h2> <p>Ring til kunden, præsenter dig selv, og afstem hvad de har af ønsker til musik. Bed dem gerne sende dig et par forslag over sms, eller som minimum fortælle lidt om hvilke genrer de kan lide. Hvis du er ekstra vild kan du stalke deres musik-likes på Facebook og imponere dem med favoritter de ikke selv havde nævnt for dig :-) <br></p> <h2>Når du er ude</h2> <p>Kom i god tid, og vær sikker på at dit udstyr virker som det skal inden du går på. <br>Til privatfester, fødselsdage, bryllupper o.l. giver det gode point at kunne tage imod ønsker fra gæsterne. Jeg har min egen metode til at multitaske med at downloade sange mens jeg DJ’er, men bare vid at du VIL få ønsker, og det er næsten altid win-win at spille dem. Hvis folk elsker det får du credit, gør de ikke siger du at det var et request (og ofte tager personen der har ønsket det selv ansvar for sangen og gør alt for at hive de andre med ud på gulvet). <br>Sørg også altid for at promover dig selv. Giv værterne dit nummer og sig de kan få rabat hvis de skriver direkte til dig næste gang. Bureauerne tager ofte op til 50% af prisen til dem selv, så det er en god måde at få din egen timepris op, og samtidig give kunderne en bedre pris. </p> <p>Et lille ekstra tip: bliv ikke ked af at folk ikke danser de første par timer :-) Det er MEGET ofte tilfældet, at gæsterne lige skal drikke sig mod til, og først skal snakke lidt med alle før de er klar. Gem derfor enten de gode sange til senere på aftenen, eller spil dem igen når gæsterne er ude (ofte vil gæsterne også gerne høre de samme sange flere gange på en aften. Jeg tænkte i starten at det var forbudt som DJ, men har efterhånden lært at leve med at gæsterne har glemt hvad du spillede for en time siden). <br></p> <h2>Teknik</h2> <p>Sørg for at have et reservekabel, et par ekstra headphones og gerne backup af alt andet du skal bruge for at minimere risikoen for, at du står helt uden udstyr. Hvis alt held er ude kan du ringe til dit bureau og så vil de gøre hvad de kan for at hjælpe dig. Sidenote: De reddede mig faktisk engang jeg spillede i Tivoli hvor mine højttalere pludselig ikke virkede, og havde et par nye klar til mig på under en halv time.<br></p> <h2>Alene eller sammen med en ven?</h2> <p>Da jeg startede ud, spillede jeg de første år alene. Det kan være ret hårdt, hvis det er noget du gør fast hver weekend ligesom jeg gjorde, og jeg kan varmt anbefale at finde en god ven (eller skifte mellem flere) som du tager med ud. Giv dem en fair del af lønnen. Hvis jeg har en med som selv DJ’er halvdelen af tiden splitter vi det, men hvis han bare er stand-in mens du er på toilettet, og ellers er der for at få fri bar, så kan du nok godt slippe afsted med at give dem lidt mindre ;-) Bare sørg for at hyg jer! Det er det vigtigste, og det er betydeligt sjovere (og mindre stressende) at være to til at sætte op, pakke ned, tage imod ris, ros og underlige oplevelser, og til at have det sjovt med på vej frem og tilbage fra eventet. Desuden kan i aftale at den ene snakker med de stive gæster som kommer op og ønsker “den der går sådan der ‘duh duh duh’ du ved” mens den anden holder musikken kørende. Hav i øvrigt også gerne en liste liggende åben på computeren hvor du kan notere musik-ønsker løbende. Så kan du altid blende dem ind senere, uden at være bange for at glemme dem. <br></p> <h2>Events eller klubber</h2> <p>Jeg har også haft fine erfaringer med at spille klubber. Problemet er at det er et overcrowded marked. Rigtig mange DJs spiller gratis for at få fri bar, så hvis du er in it for the money, vil jeg anbefale dig at være event DJ. Det er dog også super fedt at finde et spillested hvor du bare skal dukke op med en usb pind og et par headphones og kan spille din egen yndlingsmusik hele natten. Det ene udelukker ikke det andet, og det er gennem bureauerne at jeg også har fået adgang til at spille på diverse klubber.<br></p> <h2>Protips til særlige events</h2> <p>Kend dine klassikere til hver begivenhed. Til en bryllupsfest skal du have bryllupsvalsen med. Til en fødselsdagsfest spiller du når det bliver midnat en fødselsdagssang, osv. Du lader i øvrigt begge sange løbe ud så folk har et par sekunders tid til at klappe inden du sætter den næste på. De her sange får altid ALLE på gulvet, så sørg for at have dit allermest sikre valg klar til at følge op med, så du kan holde dem lidt på gulvet. </p> <p>...September af Earth, Wind &amp; Fire kunne være et bud ;-) . <br></p> <h2>Jeg har fri men de danser stadig, wtf?</h2> <p>Der er ofte gode penge at hente på at spille lidt ekstra hvis du har tid og overskud. Jeg plejer at doble time-taksten op, så hvis du får 500 i timen, tilbyder du at fortsætte for 500 kr ekstra pr. påbegyndt halve time. Prøv dog overordnet på ikke at være for nazi med hvornår du stopper. Hvis det er nogle mennesker du gerne vil spille for en anden gang kan du sagtens give dem 20 minutter ekstra ‘gratis’, for at sikre dig at de booker dig igen. Desuden er der altid ‘that guy’ som siger ‘EJ DU KAN DA IK STOPPE NU!’. Fortæl ham at du gerne vil fortsætte med at spille men at det er værten som han skal overtale til at betale for en time mere. Det er ofte den mest effektive måde at få gæsterne selv til at plage værten om at betale for en time mere (og så har ‘that guy’ en anden at plage end dig). </p> <p>Sørg også for at lukke på nogle af dine allerbedste sange. Hvis du kan slutte med et brag på toppen, betaler de dig enten gerne for at fortsætte, og ellers snakker om hvor fantastisk en dj du var når musikken bliver slukket (fordi de alligevel kun husker de sidste 3-4 sange du har spillet).</p><a class='author-link' href='https://cueup.io/user/martin-stelzig-danty/profile'>Denne post er skrevet af Martin Stelzig Danty, se hans Cueup profil <strong>her</strong>.</a>",
      "excerpt": "Her er en kort guide til hvordan i tager skridtet videre og kommer i gang som professionelle DJ’s. De her sites har jeg haft størst succes med, og kan anbefale at i opretter jer på alle tre.",
      "published_date" : "2018-02-13T00:00:00.00Z",
      "updated_date" : "2018-02-13T00:00:00.00Z",
      "author": "Martin Stelzig Danty",
      "author_link" : "https://cueup.io/user/martin-stelzig-danty/profile",
      "thumbnail_url" : "https://images.unsplash.com/photo-1506485777791-e120681573dd?ixlib=rb-0.3.5&ixid=eyJhcHBfaWQiOjEyMDd9&s=8bab554bb17e07f32758b5611c40243a&auto=format&crop=entropy&cs=tinysrgb&w=1080&fit=max&s=8e2c09f453eb826a3e797b37129113e9",
      "thumbnail_alt" : "DJ københavn",
      "tag": "DJ københavn"
    }
  ]
}