{
  "home":{
    "title": [
      "Book qualified DJs with ease", 
      "Book kvalificerede DJs uden bekymkringer"
    ],
    "introduction": [
      "Cueup is the easiest way for you to get a great DJ for your event. Just fill out the form below, and soon you will receive non-binding offers from qualified DJs.",
      "Cueup er den nemmeste måde at skaffe en DJ til dit event. Fortæl os om dit event herunder, og snart vil du modtage uforpligtende tilbud fra kvalificerede DJs."
    ],
    "sections": {
      "left":{
        "title": [
          "Secured booking system",
          "Sikkert bookingsystem"
        ],
        "content":[
          "At Cueup you are garuanteed to get the most value for money. In case of a cancelation from either side, the money is instantly refunded. Otherwise the money is disbursed when the DJ has played at the event. In case of a cancelation by the DJ, we will try to find a new DJ as quickly as possible.",
          "Hos Cueup er du garanteret at få mest muligt ud af dine penge. I tilfældet af aflysning fra DJ eller arrangør vil dine penge blive refunderet med det samme. Ellers bliver pengene overført når eventet er afsluttet. I tilfælde af at DJen aflyser, vil vi forsøge at finde en ny DJ hurtigst muligt."  
        ]
      },
      "right":{
        "title": [
          "The most qualified DJs",
          "De mest kvalificerede DJs"
        ],
        "content":[
          "At Cueup we focus on finding the most qualified DJ for your event - so you don’t have to. Don’t waste time searching for DJs when you can have offers from great DJs send directly to you. Each offer shows the DJ, their reviews and rating so you can confidently choose a DJ you can trust.",
          "Hos Cueup fokuserer vi på at finde den mest kvalificerede DJ til dit event - så du ikke skal spilde tid. Spild ikke din tid på at søge efter DJs, når du kan få sendt tilbud direkte fra fremragende DJs. Hvert tilbud viser dig DJen, deres anmeldelser og bedømmelse så du trygt kan vælge en DJ. "
        ]
      }
    },
    "footer":{
        "first": [
          "Are you a DJ?",
          "Er du DJ?"
        ],
        "second": [
          "Apply to become DJ, or see how it works.",
          "Tilmeld dig som DJ, eller se hvordan det virker."
        ] 
      }
  }
}