{
  "event": {
    "notifications": {
      "cancelled": ["The event is cancelled 驕좶잺", "Eventet er aflyst 驕좶잺"],
      "initial": [
        "The event has been confirmed 游땕",
        "Eventet er nu bekr칝ftet 游땕"
      ],
      "offering-referred": [
        "Waiting on offer from the DJ 游땕",
        "Venter p친 tilbud fra DJen 游땕"
      ],
      "offering": [
        "Waiting on offer from the DJs 游땕",
        "Venter p친 tilbud fra DJs 游땕"
      ],
      "no-matches": [
        "No DJs could be found 游땵",
        "Der kunne ikke findes nogle DJs 游땵"
      ],
      "accepted-referred": [
        "The DJ has made an offer 游땕",
        "DJen har afgivet et tilbud 游땕"
      ],
      "accepted": ["A DJ has made an offer 游땕", "En DJ har givet et tilbud 游땕"],
      "confirmed": [
        "The event has been paid & confirmed, get ready to rock 游때",
        "Eventet er betalt og bekr칝ftet 游때"
      ],
      "finished": ["The event is finished 驕쥞잺", "Begivenheden er afsluttet 驕쥞잺"],
      "finished-review": [
        "The event is finished, please leave a review 驕쥞잺",
        "Begivenheden er afsluttet, giv venligst en anmeldelse 驕쥞잺"
      ],
      "unread-messages": [
        "You have unread messages in offers 游닒",
        "Du har ul칝ste beskeder under tilbud 游닒"
      ],
      "verify-email": [
        "You won't receive any offers before you confirm your email-address 游뗷",
        "Du vil ikke modtage nogle tilbud f칮r du bekr칝fter din email 游뗷"
      ],
      "default": [
        "You have no new notifications",
        "Du har ingen nye notifikationer"
      ]
    },
    "event-date-description": [
      "If the date of the event has changed, either cancel this event and create a new, or consult the dj.",
      "Hvis datoen p친 eventet er 칝ndret kan du enten aflyse dette event og oprette et nyt, eller g칮re DJen opm칝rksom p친 칝ndringen."
    ],
    "paid-message": [
      "The offer has been paid and confirmed.",
      "Tilbuddet er betalt og bekr칝ftet."
    ],
    "quality-message": [
      "Keep in mind that quality often follows price.",
      "Husk at kvalitet oftest f칮lger pris."
    ],
    "contact-dj-message": [
      "You can always contact the DJ to discuss the price. If a DJ updates the offer, the new price will be shown here. After the event has been confirmed, the DJ's phone number and email will become visible.",
      "Du kan altid kontakte DJen for at forhandle prisen. Hvis en DJ opdaterer sit tilbud, vil den nye pris st친 her. Efter eventet er bekr칝ftet, vil DJ'ens telefonnummer og email blive synlig."
    ],
    "no-offers-message": [
      "The DJs are currently creating offers for you.<br/> You will be notified whenever there's a new offer.",
      "Vores DJs er i gang med at afgive tilbud til dig.<br/> Du vil f친 besked n친r der kommer nye tilbud."
    ],
    "offer": {
      "empty-chat": ["Send a message to the DJ.", "Send en besked til DJen."],
      "refund": [
        "Full refund if event is cancelled ${ days } or more days before it starts. Otherwise ${ percentage }% is refunded.",
        "Fuld refundering hvis event bliver aflyst ${ days } eller flere dage inden det starter. Ellers bliver ${ percentage }% refunderet."
      ],
      "payment-failed": [
        "Something went wrong, the payment has not been made",
        "Noget gik galt, betalingen er ikke g친et igennem."
      ],
      "payment-info": [
        "In case of cancelation by the DJ, the full amount will be refunded. If you cancel, the amount specified by the DJs cancelation policy will be refunded.",
        "I tilf칝ldet at DJen aflyser, vil hele bel칮bet refunderes. Hvis du aflyser, vil det bel칮b der er specificeret i DJens aflysningspolitik blive refunderet."
      ],
      "pay-later": [
        "The DJ can be booked up to 80 days before the event, but we can notify when you can come back here and pay.",
        "DJen kan bookes og betales op til 80 dage f칮r eventet, men vi kan give dig besked n친r du kan komme tilbage her og betale."
      ],
      "pay-later-2": [
        "Notify in ${ days } days",
        "Giv besked om ${ days } dage"
      ],
      "price": ["The price the DJ has offered.", "Prisen DJen har tilbudt"],
      "fee": [
        "The fee is calculated per offer, and helps us run the platform. <br/> It includes VAT.",
        "Gebyret er udregnet baseret p친 tilbuddet, og hj칝lper os holde platformen k칮rende. <br/>Det inkluderer moms."
      ],
      "terms": [
        "By clicking confirm & pay you agree to our <a target='_blank' href='/terms/agreements'>terms and conditions</a>, and the cancelation policy specified by the DJ.",
        "Ved at klikke p친 bekr칝ft & betal accepterer du vores <a target='_blank' href='/dk/betingelser/aftale'>betingelser</a>, og aflysningspolitiken specificeret af DJen."
      ]
    },
    "review": {
      "rating": [
        "Click on the stars to rate.",
        "Klik p친 stjernerne for at rate."
      ],
      "description": [
        "Optionally tell us how the DJ performed.",
        "Valgfrit uddbyb hvordan DJen spillede."
      ]
    },
    "contact": {
      "name": [
        "What is the name of the contact person?",
        "Hvad er navnet p친 kontaktpersonen?"
      ],
      "email": [
        "We only share the email with qualified DJs. Login to change email.",
        "Vi deler kun emailen med kvalificerede DJs. Log ind for at 칝ndre emailen."
      ],
      "phone": [
        "We only share the phone number with qualified DJs.",
        "Vi deler kun telefonnummeret med kvalificerede DJs."
      ],
      "profile": [
        "Organizing multiple events? If yes, you should create a profile to keep track of the events. Request an email tp create a profile associated you email.",
        "Arrangerer du flere events? S친 b칮r du oprette en profil for at f친 en oversigt over dine events. Eftersp칮rg en email til at oprette en profil til din email."
      ]
    }
  },
  "Event information": ["Event information", "Event information"],
  "DJ offers": ["DJ offers", "DJ tilbud"],
  "Contact information": ["Contact information", "Kontaktinformation"],
  "Organizing a new event?": [
    "Organizing a new event?",
    "Planl칝gger du et nyt event?"
  ],
  "Cancel event": ["Cancel event", "Aflys event"],
  "cancel-event-warning": [
    "Are you sure you want to cancel the event?",
    "Er du sikker p친 at du vil aflyse begivenheden?"
  ],
  "Offers": ["Offers", "Tilbud"],
  "Pay": ["Pay", "Betal"],
  "DJ price": ["DJ price", "DJ pris"],
  "Cardholder name": ["Cardholder name", "Kortholders navn"],
  "mm/yy": ["mm/yy", "mm/친친"],
  "Notify": ["Notify", "Giv besked"],
  "Confirm & pay": ["Confirm & pay", "Bekr칝ft & betal"],
  "Submit review": ["Submit review", "Gem anmeldelse"],
  "Contact name": ["Contact name", "Kontaktnavn"],
  "Contact": ["Contact", "Kontakt"],
  "Member for": ["Member for", "Medlem i"],
  "Decline DJ": ["Decline DJ", "Afsl친 DJ"],
  "decline-warning": [
    "Are you sure you want to decline this DJ? If you decline, the DJ will be removed, and a new DJ will be asked to make an offer. If you are dissatisfied with the price, you can message the DJ asking for a different offer.",
    "Er du sikker p친 at du vil afsl친 DJ'en? Hvis du aflsl친r, vil DJ'en blive fjernet, og en ny DJ vil blive spurgt om at give et tilbud. Hvis du er utilfreds med prisen, kan du skrive til DJ'en og sp칮rge om et nyt tilbud."
  ],
  "Phone number visible after confirmation": [
    "Phone number visible after confirmation",
    "Telefonnummer synligt efter bekr칝ftelse"
  ],
  "Email visible after confirmation": [
    "Email visible after confirmation",
    "Email synlig efter bekr칝ftelse"
  ]
}
